[
  "nldates-obsidian",
  "calendar",
  "advanced-toolbar",
  "obsidian-mind-map",
  "periodic-notes",
  "emoji-shortcodes",
  "obsidian-reminder-plugin",
  "obsidian-plugin-todo",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-version-history-diff",
  "omnisearch",
  "taskbone-ocr-plugin",
  "text-extractor"
]