[
  "nldates-obsidian",
  "calendar",
  "advanced-toolbar",
  "obsidian-mind-map",
  "periodic-notes",
  "emoji-shortcodes",
  "obsidian-reminder-plugin",
  "obsidian-plugin-todo",
  "obsidian-icon-folder",
  "obsidian-math-plus",
  "obsidian-excalidraw-plugin",
  "omnisearch",
  "text-extractor",
  "obsidian-git",
  "better-word-count",
  "taskbone-ocr-plugin"
]